[
    {
        "q": "Espera lo mejor de ti mismo y luego haz lo necesario para convertirlo en realidad.",
        "a": "Ralph Marston"
    },
    {
        "q": "No pierdas el tiempo golpeando una pared, esperando transformarla en una puerta.",
        "a": "Coco Chanel"
    },
    {
        "q": "Un hombre nunca debería avergonzarse de reconocer que ha cometido un error, lo cual no es más que decir que hoy es más sabio que ayer.",
        "a": "Jonathan Swift"
    },
    {
        "q": "Hay una esencia de que cuando no tienes miedo, te vuelves más creativo.",
        "a": "Gurbaksh Chahal"
    },
    {
        "q": "Corta tu propia leña y te calentarás el doble.",
        "a": "Henry Ford"
    },
    {
        "q": "La única forma de que las cosas mejoren para ti es cuando tú mismo mejoras. Mejorar no es algo que deseas, es algo en lo que te conviertes.",
        "a": "Jim Rohn"
    },
    {
        "q": "Si crees que puedes hacer algo o crees que no puedes hacer algo, tienes razón.",
        "a": "Henry Ford"
    },
    {
        "q": "Equivocarse nos abre a la posibilidad del cambio.",
        "a": "Mark Manson"
    },
    {
        "q": "El coraje es resistencia al miedo, dominio del miedo, no ausencia de miedo.",
        "a": "Mark Twain"
    },
    {
        "q": "La gente rara vez hace lo que cree. Hacen lo que les conviene y luego se arrepienten.",
        "a": "Bob Dylan"
    },
    {
        "q": "Ten confianza, no certeza.",
        "a": "Eleanor Roosevelt"
    },
    {
        "q": "Si quieres que los demás sean felices, practica la compasión. Si quieres ser feliz, practica la compasión.",
        "a": "Dalai Lama"
    },
    {
        "q": "No importa cuán alta sea la montaña, no puede bloquear el sol.",
        "a": "Proverbio chino"
    },
    {
        "q": "No pares cuando estés cansado. Para cuando hayas terminado.",
        "a": "Marilyn Monroe"
    },
    {
        "q": "Date cuenta profundamente de que el momento presente es todo lo que tienes.",
        "a": "Eckhart Tolle"
    },
    {
        "q": "Las cosas más importantes son las más difíciles de decir.",
        "a": "Stephen King"
    },
    {
        "q": "Haz de tu vida una misión, no un intermedio.",
        "a": "Desconocido"
    },
    {
        "q": "Si no tenemos paz es porque hemos olvidado que nos pertenecemos unos a otros.",
        "a": "Madre Teresa"
    },
    {
        "q": "A través del servicio desinteresado, siempre serás fructífero y encontrarás el cumplimiento de tus deseos.",
        "a": "Bhagavad Gita"
    },
    {
        "q": "El único error real es aquel del que no aprendemos nada.",
        "a": "Henry Ford"
    },
    {
        "q": "Si no tienes tiempo para hacerlo bien, ¿cuándo tendrás tiempo para hacerlo de nuevo?",
        "a": "John Wooden"
    },
    {
        "q": "Estar enojado es vengarnos de las faltas de los demás.",
        "a": "Alexander Pope"
    },
    {
        "q": "Es mejor estar al lado de alguien que solo.",
        "a": "Jack Londres"
    },
    {
        "q": "La elegancia no consiste en ponerse un vestido nuevo.",
        "a": "Coco Chanel"
    },
    {
        "q": "La esencia misma del instinto es que se sigue independientemente de la razón.",
        "a": "Charles Darwin"
    },
    {
        "q": "Aunque el mundo está lleno de sufrimiento, también está lleno de superación del mismo.",
        "a": "Helen Keller"
    },
    {
        "q": "La calidad de tu vida está determinada por la calidad de tus pensamientos.",
        "a": "Desconocido"
    },
    {
        "q": "Aprended únicamente a evitar buscar y apegaros a algo.",
        "a": "Huang Po"
    },
    {
        "q": "Todo lo que siempre has querido está al otro lado del miedo.",
        "a": "Brian Tracy"
    },
    {
        "q": "La búsqueda de la maestría trae consigo regalos.",
        "a": "Gary Keller"
    },
    {
        "q": "La visión es el arte de ver cosas invisibles.",
        "a": "Jonathan Swift"
    },
    {
        "q": "Mantén tus sueños, nunca sabes cuándo podrías necesitarlos.",
        "a": "Carlos Ruiz Zafón"
    },
    {
        "q": "Eres libre, y por eso estás perdido.",
        "a": "Franz Kafka"
    },
    {
        "q": "No harás cosas increíbles sin un sueño increíble.",
        "a": "John Eliot"
    },
    {
        "q": "Cuanto más se acerca un hombre a una mente tranquila, más cerca está de la fuerza.",
        "a": "Marco Aurelio"
    },
    {
        "q": "Identifica tus problemas, pero entrega tu poder y energía a las soluciones.",
        "a": "Tony Robbins"
    },
    {
        "q": "Nada externo a ti tiene poder sobre ti.",
        "a": "Ralph Waldo Emerson"
    },
    {
        "q": "El miedo es una reacción natural al acercarse a la verdad.",
        "a": "Pema Chodron"
    },
    {
        "q": "Todo poema debería recordarle al lector que va a morir.",
        "a": "Edgar Allan Poe"
    },
    {
        "q": "Creo que el potencial es ilimitado: el éxito depende de atreverse a actuar según los sueños.",
        "a": "Estee Lauder"
    },
    {
        "q": "El mayor éxito llega sólo un paso después del punto en el que la derrota te alcanza.",
        "a": "Desconocido"
    },
    {
        "q": "La imaginación no significa nada sin la acción.",
        "a": "Charlie Chaplin"
    },
    {
        "q": "Quien se jacta lo hace sólo por sentimiento de inferioridad.",
        "a": "Alfred Adler"
    },
    {
        "q": "No te quedes en el pasado, no sueñes con el futuro, concentra la mente en el momento presente.",
        "a": "Buda"
    },
    {
        "q": "Creo que es muy importante tener un ciclo de retroalimentación, donde constantemente estés pensando en lo que has hecho y cómo podrías hacerlo mejor.",
        "a": "Elon Musk"
    },
    {
        "q": "Si no puedes explicarlo de forma sencilla, no lo entiendes lo suficientemente bien.",
        "a": "Albert Einstein"
    },
    {
        "q": "Lo que conocemos es una gota, lo que no conocemos es un océano.",
        "a": "Isaac Newton"
    },
    {
        "q": "Hacer lo mejor en este momento te coloca en el mejor lugar para el siguiente momento.",
        "a": "Oprah Winfrey"
    },
    {
        "q": "Amamos las cosas que amamos por lo que son.",
        "a": "Robert Frost"
    },
    {
        "q": "Cuanto más profunda sea la verdad en una obra creativa, más tiempo vivirá.",
        "a": "Charlie Chaplin"
    }
]