[
    {
        "q": "Yo puedo alcanzar mis metas."
    },
    {
        "q": "Yo transmito amor y positividad."
    },
    {
        "q": "Yo merezco amor y respeto."
    },
    {
        "q": "Soy capaz de enfrentar cualquier desafío que se me presente."
    },
    {
        "q": "Estoy creciendo a mi propio ritmo."
    },
    {
        "q": "Me doy la oportunidad de pedir lo que necesito."
    },
    {
        "q": "Estoy a salvo y me rodeo de amor y apoyo."
    },
    {
        "q": "Tengo valor y soy útil."
    },
    {
        "q": "Pertenezco aquí y merezco ocupar espacio."
    },
    {
        "q": "Practico la gratitud por todo lo que tengo y todo lo que está por venir."
    },
    {
        "q": "Soy resiliente y puedo superar los desafíos de la vida."
    },
    {
        "q": "Mi bienestar es una prioridad y me comprometo a cuidarlo."
    },
    {
        "q": "Creo en el poder de la empatía y la compasión para crear un mundo mejor."
    },
    {
        "q": "Merezco la misma amabilidad que brindo a los demás, y extiendo esa amabilidad a mí mismo."
    },
    {
        "q": "Los límites que establezco esta semana me protegerán a mí y a mis relaciones."
    },
    {
        "q": "Priorizo mi descanso, paz mental y sanación cada día de esta semana."
    },
    {
        "q": "Dejo en el pasado lo que ya no me sirve."
    },
    {
        "q": "Me prometo amor, paciencia y amabilidad esta semana."
    },
    {
        "q": "Crezco y mejoro cada día."
    },
    {
        "q": "Me estoy enfocando en lo más importante para mí."
    },
    {
        "q": "Mis logros no determinan mi autoestima."
    },
    {
        "q": "El amor propio no tiene un final: es un viaje contínuo."
    },
    {
        "q": "Yo transmito belleza y gracia."
    },
    {
        "q": "Merezco amor solo por ser quien soy."
    },
    {
        "q": "Darme prioridad es algo productivo."
    },
    {
        "q": "Está bien avanzar poco a poco."
    },
    {
        "q": "Merezco relaciones satisfactorias."
    },
    {
        "q": "Me permitiré descansar cuando mi cuerpo lo necesite."
    },
    {
        "q": "Mi apariencia no determina mi valor."
    },
    {
        "q": "Observo mi cuerpo sin juicio."
    },
    {
        "q": "Hoy va a ser un gran día."
    },
    {
        "q": "Mis desafíos me ayudan a crecer."
    },
    {
        "q": "Puedo superar cualquier cosa."
    },
    {
        "q": "Creo en mí y en mis habilidades."
    },
    {
        "q": "Dar lo mejor de mí es suficiente."
    },
    {
        "q": "Hoy, soy un líder."
    },
    {
        "q": "Puedo marcar la diferencia."
    },
    {
        "q": "Mejoro cada día."
    },
    {
        "q": "Soy capaz de mucho."
    },
    {
        "q": "Tengo valor y confianza para hacer lo correcto."
    },
    {
        "q": "Mis acciones pueden cambiar el mundo."
    },
    {
        "q": "Estoy construyendo mi futuro."
    },
    {
        "q": "Estoy en control."
    },
    {
        "q": "No saberlo todo es normal y no tiene nada de malo."
    },
    {
        "q": "Mi futuro es brillante."
    },
    {
        "q": "Estoy en el lugar donde debo estar y tengo valor propio."
    },
    {
        "q": "Mis emociones no me controlan a mí: yo las controlo a ellas."
    },
    {
        "q": "Todos mis problemas tienen solución."
    },
    {
        "q": "Sigo adelante porque creo en mi camino hacia el éxito."
    },
    {
        "q": "Mis calificaciones no determinan mi autoestima."
    },
    {
        "q": "Estaré presente y seré positiva."
    },
    {
        "q": "Soy valiente y defiendo mis decisiones."
    },
    {
        "q": "Honraré mi necesidad de descansar y recargarme."
    },
    {
        "q": "Acepto mi mejor versión hoy."
    },
    {
        "q": "Me rodean la energía positiva y la vitalidad."
    },
    {
        "q": "Tengo el poder de cambiar mi historia."
    },
    {
        "q": "Elijo la positividad. Elijo la felicidad. Veo ambas a mi alrededor."
    },
    {
        "q": "Me amo y apruebo de mí misma."
    },
    {
        "q": "Estoy bien preparada para cualquier situación."
    },
    {
        "q": "Merezco tiempo para mí y puedo atender mis propias necesidades sin sentir culpa ni pedir disculpas."
    },
    {
        "q": "Está bien si muestro mis emociones."
    },
    {
        "q": "Confío en mí mismo."
    },
    {
        "q": "Merezco éxito y prosperidad."
    },
    {
        "q": "Soy fuerte, tanto física como mentalmente, y puedo superar cualquier obstáculo."
    },
    {
        "q": "Estoy abierto a nuevas experiencias y desafíos que me ayudan a crecer y aprender."
    },
    {
        "q": "Soy responsable por mi propia felicidad y bienestar, y priorizo mi autocuidado."
    },
    {
        "q": "Soy un miembro valioso de mi comunidad y contribuyo positivamente al mundo que me rodea."
    },
    {
        "q": "Tengo confianza en que puedo alcanzar mis metas y objetivos día a día."
    },
    {
        "q": "No tengo miedo de admitir cuando estoy equivocado y aprenderé de mis errores."
    },
    {
        "q": "La gente me aprecia por lo que soy en mi esencia."
    },
    {
        "q": "Me pongo metas alcanzables para el trabajo y el crecimiento que deseo."
    },
    {
        "q": "Merezco mi visión de lo que es el éxito."
    },
    {
        "q": "Mi salud mental es una prioridad."
    },
    {
        "q": "Me enorgullece lo lejos que he llegado."
    },
    {
        "q": "Mi valor no depende de mi productividad."
    },
    {
        "q": "Mi empleador y compañeros de trabajo me valoran y aprecian."
    },
    {
        "q": "Atraigo éxito y abundancia en mi trabajo."
    },
    {
        "q": "Irradio energía positiva en todas mis interacciones."
    },
    {
        "q": "Mi mente está clara y mi enfoque es inquebrantable."
    },
    {
        "q": "Estoy en control de mis reacciones frente a situaciones estresantes."
    },
    {
        "q": "Soy resiliente y puedo superar mis obstáculos."
    },
    {
        "q": "Mi ansiedad no representa quien soy yo."
    },
    {
        "q": "Me tomo las cosas un día a la vez."
    },
    {
        "q": "Inhalo lo bueno y exhalo lo malo."
    },
    {
        "q": "Esta sensación es solo temporal."
    },
    {
        "q": "He sobrevivido a mi ansiedad antes y la superaré de nuevo."
    },
    {
        "q": "La paz que necesito se encuentra dentro de mí."
    },
    {
        "q": "Estoy relajando cada parte de mi cuerpo."
    },
    {
        "q": "Confío en mí y en mi habilidad de manejar la ansiedad."
    },
    {
        "q": "Tengo suficiente seguridad y control para sentirme en paz."
    },
    {
        "q": "Me doy la oportunidad para sanar."
    },
    {
        "q": "Puedo apoyarme en otras personas."
    },
    {
        "q": "Me trato con gentileza y cariño."
    },
    {
        "q": "Mi pasado no me define."
    },
    {
        "q": "Esta oscuridad no durará para siempre."
    },
    {
        "q": "Soy resiliente ante cualquier desafío que se me presenta."
    },
    {
        "q": "Yo estoy a cargo de mi vida y de mi felicidad."
    },
    {
        "q": "No todos comprenderán mi situación, y no hay problema con eso."
    },
    {
        "q": "He llegado hasta aquí, no me detendré ahora."
    },
    {
        "q": "Tengo mucho que aportar al mundo."
    }
]